/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004-2007 Apple Inc. Alle rettigheder forbeholdes.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw-billede";
"Canon CRW raw image" = "Canon CRW raw-billede";
"Canon CR2 raw image" = "Canon CR2 raw-billede";
"Canon TIF raw image" = "Canon TIF raw-billede";
"Epson raw image" = "Epson raw-billede";
"Fuji raw image" = "Fuji raw-billede";
"Hasselblad FFF raw image" = "Hasselblad FFF raw-billede";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw-billede";
"Kodak raw image" = "Kodak raw-billede";
"Minolta raw image" = "Minolta raw-billede";
"Leaf raw image" = "Leaf raw-billede";
"Leica raw image" = "Leica raw-billede";
"Leica PWL raw image" = "Leica PWL raw-billede";
"Nikon raw image" = "Nikon raw-billede";
"Nikon NRW raw image" = "Nikon NRW raw-billede";
"Olympus raw image" = "Olympus raw-billede";
"Panasonic raw image" = "Panasonic raw-billede";
"Pentax raw image" = "Pentax raw-billede";
"Sony raw image" = "Sony raw-billede";
"Sony ARW raw image" = "Sony ARW raw-billede";
"Sony SR2 raw image" = "Sony SR2 raw-billede";
"Olympus SR raw image" = "Olympus SR raw-billede";
"Olympus OR raw image" = "Olympus OR raw-billede";
